<template>
  <div class="page-page">
    <div class="bd">
      <article class="article">
        <div class="article-content">
          <h1>学生文明行为习惯养成十大教育内容</h1>
          <p>学生文明行为习惯养成教育主要内容</p>
          <h3>一、举止文明的习惯</h3>
          <p>
            举止是指一个人在活动中的姿态。它包括站立、行走、就坐、手势和表情等。
            文明的举止是一种修养，是一种财富。
            细化目标：
            1、热爱祖国，升国旗奏国歌时自觉肃立。
            2、见到老师、客人主动问好。
            3、自觉使用“请”、“您好”“谢谢”、“对不起”、“再见”等礼貌用语。
            4、在接受别人的帮助时，要微笑着向别人致谢。
            5、向别人请教，态度要诚恳。
            6、不打架，不骂人，公共场所不喧哗。
            7、不给同学起绰号，不歧视身体有残疾的同学。
            8、当同学答错问题时，不起哄、不嘲笑。
            9、集合做到“快、静、齐”，观看比赛文明喝采。
          </p>
          <p>
            <!-- <img src="@/assets/personality-plan-6.png" alt> -->
          </p>
          <h3>二、诚实守信的习惯</h3>
          <p>
            对一个人来说，“诚实守信”既是一种道德品质和道德信念，
            也是每个公民的道德责任，更是一种崇高的“人格力量”。
            细化目标：
            1、诚实守信，说了就要努力去做。
            2、答应的事确实难完成的，应向对方说明原由，用诚挚的态度向对方表示歉意。3、借了别人的东西要按期归还，说话要算话。
          </p>
          <h3>三、尊重他人的习惯</h3>
          <p>
            要想赢得他人的尊重首先要尊重他人。与受人尊重一样, 尊重他人是我们的需要。
            细化目标：
            1、耐心听他人说话，不随便打断他人说话。
            2、用心听对方说话，不要一边听一边考虑自己的事。
            3、听到别人的批评时，不要激动，平静地听他把话说完。
            4、不打扰别人的学习、休息、工作和生活，一旦妨碍了他人要及时道歉。
            5、未经允许，别人的东西不乱动。
          </p>
          <h3>四、守时惜时的习惯</h3>
          <p>
            养成良好的时间观念，从小懂得“时间就是金钱”、“时间就是效率”，从小养成守时惜时的良好习惯。
            细化目标：
            1、晚上按时睡觉，早上按时起床。
            2、放学后按时回家，不在马路上溜达玩耍。
            3、回家后，马上完成老师布置的作业。
            4、做事有计划，不盲目、不拖沓。所以在引领孩子学习的过程中，家长要做的第一件事，不是教孩子记住多少东西，而是教给孩子科学的学习方法，要重视对孩子学习兴趣，学习动力，学习能力的培养，要给孩子学习的金钥匙，也就是不仅仅是'授人以鱼''，更要''授人以渔''。
            总结引领孩子走上学习之路的感受，我觉得以下几点不该忽视。
          </p>
          <h3>五、懂得感恩的习惯</h3>
          <p>
            学会感恩是人性的体现, 懂得感恩是责任的要求。懂得感恩已成为时代的呼唤，只有懂得感恩,才会懂得付出,才会懂得回报。
            细化目标：
            1、听从父母、老师的教诲，不顶撞父母、老师。
            2、体会父母、长辈的艰辛，主动给老人洗脚、捶背、夹菜等。
            3、主动替父母干一些力所能及的家务活。
            4、孝敬父母，以优异的成绩报答父母的养育之恩。
            5、要尊重环卫工人、交通警察的劳动。
          </p>
          <h3>六、勤俭节约的习惯</h3>
          <p>
            勤俭节约是中华民族的传统美德，目前培养学生养成勤俭节约的好习惯刻不容缓。
            细化目标：
            1、爱惜学习用品，不在课本上乱写乱划，不随便撕扯作业本。
            2、不随便向家长要钱，不乱花钱买零食、玩具等。
            3、珍惜粮食，不挑食，不浪费饭菜。
            4、节约用电、用水，做到人走灯灭，水龙头用后随时关紧开关。
            5、对自己、他人、集体的财物要爱护，轻开关门窗，轻拿轻放物品。不在桌子上凳子上乱写乱划乱贴。
          </p>
          <h3>七、遵守秩序的习惯</h3>
          <p>
            规则和秩序是社会公共生活中的基本准则。没有秩序任何集体活动都无法开展。
            细化目标：
            1、在公共场合遵守纪律，不大声喧哗。
            2、上下楼梯，轻声慢步，靠右边行。
            3、上下学排路队，红灯停，绿灯行，不乱穿马路，不在马路上追跑打闹。过路口，注意避让车辆。
            4、购物、上车时自觉排队，不加塞，开会时按指定位置就座。
            5、爱护学校、公园花草树木和公共设施，不乱踩绿地，不随手折花枝，不乱涂乱划。
          </p>
          <h3>八、勤于动手的习惯</h3>
          <p>
            自己动手可以提高学生自理自立能力。
            细化目标：
            1、自己的事情自己做，自己整理书包、收拾房间叠被褥，自己洗衣物。2、利人利已，用过的东西放回原处。
          </p>
          <h3>九、锻炼身体的习惯</h3>
          <p>
            健康的身体，是学习、工作、成才的基础。锻炼身体不但能让身体结实健康, 还能磨炼人的意志。
            细化目标：
            1、积极参加集体活动和课内外文娱、体育、科技活动，做好“两操”。
            2、学习运动常识，做好自我保护。3、在运动中要听从指导教师的安排，在活动中不做带有危险性的动作，不参加危险性较大的活动。
          </p>
          <h3>十、讲究卫生的习惯</h3>
          <p>
            讲究卫生是每一个人应有的生活习惯。在现代社会中，小学生养成讲究清洁卫生的好习惯特别重要。它是一个人文明的表现，既体现了良好的个人面貌，又包含了对他人的尊重。
            细化目标：
            1、勤洗澡洗头，勤剪指甲，勤换衣服，睡前刷牙、洗脸，指甲内无污垢，身体无异味。
            2、饭前便后洗手。
            3、定期整理和清洗书包。
            4、爱护环境，不随地吐痰，不乱扔杂物。见到废纸等垃圾物要主动捡起放到果皮箱里。
            5、不在墙壁上乱写、乱画、乱贴、乱挂。6、不在小摊上买零食，不吃变质食物，不喝生水。
          </p>
        </div>
      </article>
    </div>
  </div>
</template>
<script>
export default {
  name: "",
  data() {
    return {};
  }
};
</script>
<style lang="less" scoped>
</style>
