<template>
  <div class="page">
    <div class="page-bd">
      <article class="article">
        <div class="article-content">
          <h1>让孩子个性化发展学习</h1>
          <p>必须培养他懂得这些科学计划方法。</p>
          <p>
            对于孩子来说，死记硬背，生搬硬套，机械练习，
            也能掌握大量信息和知识，形成某种技能，但是如此学习，
            一来因为方式单一机械，而使学习行为变得枯燥乏味，
            没有趣味性，久而久之使孩子失去学习的兴趣，二来增加孩子的学习负担，
            加大学习压力，孩子感受不到快乐，最重要的一点，如此获得的知识，
            常常因为孩子不懂得运用到实际生活中，而成为死知识，没有用的知识。
            一个孩子能够熟练进行四则运算，可是爸爸让他们帮忙算算家里采购的帐，
            却乱的一塌糊涂，如此，我们能说孩子已经掌握了四则运算的知识了吗？
          </p>
          <p>
            所以在引领孩子学习的过程中，家长要做的第一件事，
            不是教孩子记住多少东西，而是教给孩子科学的学习方法，
            要重视对孩子学习兴趣，学习动力，学习能力的培养，
            要给孩子学习的金钥匙，也就是不仅仅是'授人以鱼''，更要''授人以渔''。
            总结引领孩子走上学习之路的感受，我觉得以下几点不该忽视。
          </p>
          <h3>一、帮助孩子确立正确的学习目标</h3>
          <p>
            要让孩子明白，学习的目的不是应付考试，而是为了拥有知识，为了自我的发展。
            在这个基础上，引导孩子进行有目标的学习，学习才会充满动力，
            有人拿整日绕着磨盘转的驴子和走万里路取经的马对比，驴子和马走的路程大抵相等，
            因为两者每天都没有停止过频率相同的脚步，但是马因为有明确的目标，每天按照既定的方向前进，
            所以走出来广阔的世界，而驴子终日绕着磨盘打转，永远也走不出那个狭隘的天地，为了考试而学习，
            就如同被蒙上了眼睛绕着磨盘转圈的驴子，而为了获取知识和自我发展而学习，那便是那取得真经的马。
          </p>
          <p>
            <!-- <img src="@/assets/personality-plan-5.png" alt> -->
          </p>
          <p>
            学习的过程中，首要的一点就是要确立目标，而且是明晰科学的目标。
            写作文不是为了获得老师的评语和高分，而是为了自如的表达自己的思想，
            学英语不是为了考试时流畅的填写答卷，而是为了日后可以轻松阅读英文和用英语交流。
            数学题不是为了如何提高自己的做题速度，以应对越来越多的习题和试卷，而是为了提高自己的运算能力，
            锻炼自己思维的慎密性，解决日常生活中时常要遇到的数学问题。要认为学习是一件让自己受益无穷的事情，
            也是一件快乐的事情，因此学得有力量有干劲。
          </p>
          <h3>二、培养孩子科学的学习习惯</h3>
          <p>
            孩子由于年龄不大，自控能力和计划协调能力较差，
            因此，家长与孩子一起协商每一阶段的学习安排非常必要，
            每天复习些什么内容？在什么时候起床和就寝，甚至休闲时间如何安排，
            都是学习计划可以考虑的内容。
            孩子由于年龄不大，自控能力和计划协调能力较差，
            因此，家长与孩子一起协商每一阶段的学习安排非常必要，
            每天复习些什么内容？在什么时候起床和就寝，甚至休闲时间如何安排，都是学习计划可以考虑的内容。
          </p>
          <h3>三、要对孩子因材施教，引导孩子因材而学。</h3>
          <p>
            每个孩子都是独立的个体，既然是独立的个体，自然每个孩子都与众不同，
            所以要充分尊重孩子的个性，引导孩子进行个性化的学习。
            这个工作只能由我们家长来做，我们不要指望学校会对孩子因材施教，
            虽然现在随着素质教育的推行，因材施教的口号越喊越响，
            但其实在中国没有一所学校真正做到因材施教，道理很简单，
            一个班多则六七十个孩子，少则也有二三十个，而一个老师往往要教两三个班的课，
            至少要面对一百多个孩子，即便老师有心因材施教，针对每个孩子的个性，
            采用不同的教育方式和方法，也会因为精力、时间等因素不允许，
            而难以尽这份心，所以，只能给所有的孩子同样的教育，同样的关爱。
          </p>
          <p>
            也因此，孩子在学校里接受着整齐划一的教育内容，
            被统一的标准，统一的程序，统一的步调培养着，
            就如工厂流水线上一模一样的产品中的一个，丝毫没有了自己的个性。
            事实上每个孩子有每个孩子的爱好和特点，每个孩子都有不同于别人的长处，
            在学习上也表现出不同的个性，其余种种不同，每个孩子的学习方式也不会一样。
            从我国学校教育教学的情况看，学生最常用的方式是上课专心听讲，
            下课认真完成作业，主要是书面作业，期中和期末顺利通过考试，取得好成绩，
            可以说这样的学习方式得到了教师、学生和家长的广泛认可，但是这种方式并不是适合所有的孩子的，
            所以尽管是同一个老师，按照同一种方法统一的进度来教授孩子，可是每个孩子的学习情况却不尽相同。
          </p>
          <p>
            所以，如果我们的教育者能够注重因材施教，对每个孩子都是以适合他的教育方式，
            并教会孩子因材而学，那么每个孩子都会拥有自己擅长的技能，都会走出一条适合自己的成功之路。
            未来的文盲，不再是不识字的人，而是没有学会怎样学习的人，
            所以家长要帮助孩子寻找学习方法，使之成为一个会学习的人，
            然后根据孩子的特质，有针对性的加以科学引导。
          </p>
        </div>
      </article>
    </div>
  </div>
</template>
<script>
export default {
  name: "",
  data() {
    return {};
  }
};
</script>
<style lang="less" scoped>
</style>
