<template>
  <div class="page">
    <div class="page-bd">
      <article class="article">
        <div class="article-content">
          <h1>如何培养孩子的阅读习惯？</h1>
          <p>教育专家：做好这2点，还能提高智商</p>
          <p>
            阅读能够锻炼的不仅是孩子们的阅读力，
            更可以锻炼小家伙的思考力以及拓宽他们的视野，
            随着孩子的成长，还能够提高智商，对于小家伙来说，
            这算是他们的一大好习惯。其实很多家长都知道，小家伙经常阅读有好处，
            但对于如何能使得小家伙爱上阅读，这对家长来说，是个难题！
          </p>
          <p>
            <!-- <img src="@/assets/personality-plan-1.png" alt> -->
          </p>
          <p>
            不少宝爸宝妈们会照着老师提的意见去图书馆中给小家伙借书，
            还会“形式化”地给小家伙定计划，如两周一本或是一个月三本等，
            但这样起到的效果并不大！阅读并不是直接让小家伙读书就好，
            买书也并不等于就能给小家伙提高阅读力，这些都是非常肤浅的想法！
          </p>
          <h4>那怎么使得小家伙养成阅读习惯呢？一起来看看。</h4>
          <p>
            其实不少父母都会犯这样的错误，那就是以老师的话为主，
            如果小家伙的老师有给他们推荐读物，家长一定会去购置，
            然后和小家伙一起安安静静地看，好似这样就能让小家伙爱上阅读一般。
            但实际上，不论是对于家长还是孩子，那些老师推荐的书大多都较为无聊，
            而激发不起小家伙的阅读兴趣，如何能使得他们养成阅读习惯！
          </p>
          <p>
            <!-- <img src="@/assets/personality-plan-2.png" alt> -->
          </p>
          <h3>一、 参与感</h3>
          <p>
            部分宝爸宝妈会给小家伙读故事，这样的做法不错，但要记住，学着和小家伙商量，
            爸爸妈妈可以给你读前面的大部分内容，但故事的最后一段，宝贝你必须要自己来读。
            如果是采取这样的方式，那小家伙便不会出现自己读书的孤独感，他们会觉得读书这一行为是协作的结果，
            更不用在过程中因为想到自己要把整本书读完而纠结分心。
          </p>
          <p>
            <!-- <img src="@/assets/personality-plan-3.png" alt> -->
          </p>
          <p>当然，也可以是采用另一种方式，宝爸宝妈们和小家伙分段读，或是分饰书中的角色，这样也能让小家伙感受到读书的乐趣，还能间接增进亲子感情。而这其中的道理就在于，很多大人都没办法读完一本书，更何况是让一个意志力、控制力还不强的孩子去读完一本书呢！</p>
          <h3>二、发现有趣事物</h3>
          <p>宝爸宝妈应该多开让小家伙去发现一些书本中的有趣事物，同时在阅读之前，给他们提些较简单的问题，让小家伙带着问题去阅读，这样小家伙的兴致便会较高。此外，也要让小家伙多关注生活中的有趣事物，让小家伙将阅读与生活联系在一起！</p>
          <p>
            <!-- <img src="@/assets/personality-plan-4.png" alt> -->
          </p>
        </div>
      </article>
    </div>
  </div>
</template>
<script>
export default {
  name: "",
  data() {
    return {};
  }
};
</script>
<style lang="less" scoped>
</style>
