<template>
  <div class="page">
    <div class="page-bd">
      <article class="article">
        <div class="article-content">
          <h1>该如何培养孩子的自控力</h1>
          <p>
            自控力对于每个人都是非常重要的，缺乏自控力就容易养成不好的行为习惯，
            尤其对于孩子们来说，缺乏自控力在生活与学习中都会带来许多不好的影响，
            比如沉迷游戏等。那么该怎么培养孩子的自控力呢？
          </p>
          <p>
            <!-- <img src="@/assets/personality-plan-7.png" alt> -->
          </p>
          <h3>1、培养孩子的规则意识</h3>
          <p>
            孩子只有具备了规则意识，才能提高自控水平。家长可以现在生活常规方面着手，
            制定规则如按时起床、睡觉，不挑食等。家长要长期坚持一贯的要求，
            孩子就会逐步约束自己。除了生活常规，爸爸妈妈还可以给孩子订立一些规矩并坚决执行。
            如带孩子逛商场前，给孩子明确说不能乱买东西。尽管如此 ，孩子可能还会乱要，
            这时家长就要果断拒绝。孩子经过一次次失败的体验，自然不会胡乱要了。
          </p>
          <h3>2、通过游戏提高孩子的自控能力</h3>
          <p>
            游戏中常常蕴含着规则，孩子通过这种有趣的形式，更容易形成自控能力。
            如妈妈可以和孩子玩“木头人”的游戏，孩子通过扮演“木头人”，
            学会控制自己的动作，进而产生自我控制的意识
          </p>
          <h3>3、家长要做出自我控制的好榜样。</h3>
          <p>
            爸爸妈妈在自我控制方面表现好的话，孩子也会受到影响。
            如带孩子外出，遇到堵车的时候，可以和孩子做一些小游戏消磨时光，
            避免把焦躁情绪传染给孩子，让等待的过程变得有趣。
            想对孩子发火的时候，深呼吸并说：“我要冷静，不能发火。”
            这些言行都会让孩子学会控制自己的情绪。
          </p>
          <h3>4、要多与孩子沟通、交流。</h3>
          <p>
            人的成长不但需要物质，也有精神、情感的需要。经常与孩子沟通，
            你发现孩子道德品质方面是否发生了偏差?好的行为习惯是否有待于进一步养成?也只有与孩子经常性的沟通，
            满足孩子的情感需要，才能使孩子从心底里感觉幸福，促成好的习惯的养成。
          </p>
          <h3>5、循序渐进，及时表扬。</h3>
          <p>
            培养孩子的自控能力，首先，爸爸妈妈要有耐心，注意循序渐进，切忌操之过急。
            在日常生活中，父母要多与孩子进行沟通交流，了解孩子的想法和内心世界，
            与孩子之间建起了绝对的信任，以便于树立父母在孩子心目中的威信，有效地增强了父母的教育影响，
            对于孩子的不良表现，要给予耐心的说服教育，切忌一味地训斥、压制。
            再有，对于孩子表现良好的自控行为，要给与及时的表扬和鼓励，树立孩子的自信心。
          </p>
          <h3>6、培养孩子顽强的毅力。</h3>
          <p>
            顽强的毅力是一个人良好自制力的重要保证，所以要培养孩子的良好的自控能力，
            首先要培养孩子良好的意志。比如，家长可以通过让孩子参加“户外拓展训练”等活动，
            训练孩子坚强的意志。平时，也要注意不要过分的溺爱孩子，而要理智的去爱孩子。
            自我控制能力是孩子以后顺利学习和生活的必要素质，
            培养孩子的这项能力已经成为家长普遍关心的问题。
            爸爸妈妈只要掌握小窍门，能加强孩子的自控能力，变得更加优秀!
          </p>
          <h3>7、接纳孩子情绪，但拒绝其不合理要求</h3>
          <p>
            孩子提出要求，如果要求不合理或不必要被立即满足，家长应该明确、坚定地对孩子说“不”。千万不要因为孩子哭闹撒娇，就举手投降。当然，此之前要先接纳孩子的情绪。怎么做呢?举个例子吧。
            比如，孩子临睡前哭着要吃糖，不妨按以下三步试一试。
            1)表达对孩子情绪和愿望的理解：“宝宝不高兴了，希望现在能吃糖”;
            2)解释不能做的原因：“但是你马上就要睡觉了，睡觉前吃糖容易蛀牙”;
            3)说明可满足的合理要求：“先好好睡一觉，明天早上起来就可以吃糖了”。
          </p>
          <h3>8、奖励已形成的自制力</h3>
          <p>
            家长的奖励可能是孩子坚持的动力。精神上，家长可以多赞赏孩子。
            “你真的长大了，坚持下去，一定会成功的!”物质上，家长要注意奖励不要过于频繁，
            不能说“你今天要是能学习一个小时我就给你买件新衣服!”
            这样会使孩子的自制力带有表演性质，不利于孩子的发展。
          </p>
          <h3>9、在鼓励中巩固</h3>
          <p>
            学生的态度形成是不稳定、不持久的，有时还具有偶然性。
            要巩固和强化他们的自律意识，就需要老师的表扬和鼓励。
            在儿童成长的过程中，让他懂得哪些是他自己的事情，应该由自己独立完成，自主决定。
            如：学习任务主动按时完成，休息娱乐时间学会自己控制，
            与人交往学会判断是非，有些事情按照个人的兴趣、爱好、能力等自己拿主意。
            当他们做对了，我们要及时给予表扬和鼓励，使他们更有信心。
          </p>
        </div>
      </article>
    </div>
  </div>
</template>
<script>
export default {
  name: "",
  data() {
    return {};
  }
};
</script>
<style lang="less" scoped>
</style>
