<template>
  <div class="page">
    <div class="page-bd">
      <article class="article">
        <div class="article-content">
          <h1>英文学习计划</h1>
          <p>
            <!-- <img src="@/assets/study-plan-6@2x.png"> -->
          </p>
          <p>想使小学生学习英语养成一些好的习惯，家长要指导学生勤听、敢说、多读、写的习惯，带着问题进行课前探索性预习，课上积极参与学习，课后及时复习和运用。</p>
          <h3>1、培养开口的习惯。</h3>
          <p>
            先，学英语，一定要大胆开口，开口读读，开口说说。
            英语中有个词组叫“mother tongue”，照字面译就是“母亲的舌头”，
            可见学习语言首先要动口，开口习惯着重体现在朗读、背诵和说英语上。
            还要培养学生学习英语的积极情感，在愉快和自信的情绪中，保持积极的学习态度。
            在大量的语言实践中形成语感，养成良好的英语学习习惯，为初级中学的进一步学习打好基础。
            从三年级开始，我在教学中注意培养课堂上开口的习惯。无论读、回答问题，
            还是对话都尽量用英语表达，我要求人人开口，比谁说得准，当别人发错音的时候不要笑，
            说错了不要害羞，要求他们一次说不对，来两次、三次，直到说对为止。我表扬勇于开口、不怕错的学生。
            这样就由少数学生勇于开口，逐步创出争先恐后抢机会开口的局面，并且一直坚持每节课的英语值日，这对培养学生开口的习惯也起了一定的作用。
          </p>
          <h3>2、有效的“说”活动。</h3>
          <p>
            有效的说的活动可以帮助孩子们建立学习英语的自信心，可以形成他们学习英语的良好习惯。
            以下列举部分说的活动类型。看，听和复述教师展示一张图片，
            说出单词，然后学生复述：Look! An elephant.Repeat!当教师对学生的发音满意时，
            她就可以进行下一个单词了。一旦介绍了许多新条目，教师就可以通过出示图片并且提问的方法来检查。
            What’s this? 然后学生回答 An elephant. 这个活动可以用于介绍新单词或结构，
            教师要关注学生的发音。当教师用单词卡代替图片出示的时候，可以为学生提供基本的阅读练习。
          </p>
          <h3>3、复述故事</h3>
          <p>
            这项活动是让学生们复述学过的故事或者小短文。
            教师可以用图片提示或是用图片来匹配语句条，帮助孩子们更好地学习。
            这个活动可以检查学生是否理解了故事中的主要事件或情节。
            教师可以通过该活动提供发音练习，同时教授学生一些说故事的技巧，
            例如假装声音、改变表情等等。这样可以增加孩子们学习英语的兴趣，提高积极性。
          </p>
          <h3>4、猜猜看游戏</h3>
          <p>
            这类游戏通常是让学生提问或是描述某物或某人。
            例如，学生们画一张动物的图片，或是想一种他们喜欢的动物，
            但不向全班展示具体是什么。全班同学必须猜测那是什么：Is it a cat? 等等。
            学生也可以描述班上的某个人，但不说出他/她的名字：She’s got long hair. She’s wearing a red skirt.
            等等。而其他的学生就需要听和猜。这个活动可以为学生学习英语提供一个真实的环境来练习特定结构的发音。
          </p>
          <h3>5、对话和角色扮演</h3>
          <p>角色扮演能提供一个机会，使得在某些场合使用的语言在另一些场合也能被展现出来。它可以提供流畅地练习的机会，在延伸语言使用的同时提高学生的社交能力。</p>
          <h3>6、培养朗读和背诵的习惯。</h3>
          <p>
            为了不致于学成“哑巴外语”和“聋子外语”，需要读出声来。
            其实，朗读的作用还不止于此，最重要的是朗读能够加强记忆。
            因为自己发出声音和听到自己的声音，不仅需要用脑，还需要同时动用自己的发音器官和听觉器官，
            这样不仅增加了对脑子的刺需要用脑，还需要同时动用自己的发音器官和听觉器官，
            这样不仅增加了对脑子的刺激强度，也多建立了一些条件反射，能使记忆过程加速并巩固。
            先可以大声朗读单词、短语、句子和课文，水平稍有提高后可以朗读报并巩固。原因是由于念出声来可以使注意力集中。
          </p>
          <h3>7、培养学生眼到、口到、心到的良好朗读习惯。</h3>
          <p>受儿童年龄特征的限制，小学生的朗读往往随心所欲，不注重意群，甚至读破句。针对这种情况，在教学过程中，尤其是新授朗读句子时，要重视对学生朗读技法的指导，使小学生形成良好的英语朗读习惯。</p>
          <h3>8、培养书写规范整洁的习惯。</h3>
          <p>对学生的书写，我也是从他们开始学英语就予以重视的。我从一笔一划抓起，从笔顺到标点符号，都要求规范化。我认为要求学生书写规范和整洁美观，不只是学习英语所必须，这对于培养严肃认真和一丝不苟的学风也是有一定的作用的。</p>
        </div>
      </article>
    </div>
  </div>
</template>
<script>
export default {
  name: "",
  data() {
    return {};
  }
};
</script>
<style lang="less" scoped>
</style>
