<template>
  <div class="page">
    <div class="page-bd">
      <article class="article">
        <div class="article-content">
          <h1>小学最强学习计划和作息时间表</h1>
          <p>美国著名演说家、教育家博恩.崔西曾说:计划每天的工作只花费你大约10到12分钟时间，但是接下来一天当中这段时间能够为你节约两个小时的时间和精力。</p>
          <p>
            <!-- <img src="@/assets/study-plan-5@2x.png"> -->
          </p>
          <p>孩子在学习上也是一样的，学习最忌讳盲目，大多数孩子在学习的时候，总是一会儿翻翻这本书，一会儿碰碰那儿，不知道自己该做些什么，像无头苍蝇，最后导致时间浪费，作业还没完成，学习效率大大降低。</p>
          <p>很多家长也在后台反应这是孩子的通病，无计划、无目的。</p>
          <p>那么这些孩子最需要的是什么？</p>
          <p>思维方法研究专家唐曾磊老师说：制定计划，100%落实计划是成功人士必备的第一习惯，也就是说无论做任何事情，想成功首先就要具备制订计划,并严格执行计划的能力。</p>
          <p>很多高考状元的家长也证实了这一点：他们的孩子无一不是制定计划，且100%落实计划的高手。</p>
          <p>所以该怎么帮助孩子做一个学习、休息、娱乐，劳逸结合，快乐学习的计划呢？</p>
          <h3>制订计划，要注意什么</h3>
          <p>计划需包含完成计划的起止时间、任务量、甚至完成标准；拒绝又大、又空、又模糊，根本无从下手的学习计划。</p>
          <p>比如：计划只写预习语文、复习数学。到底哪些内容，哪个时间段，怎么做，都没提前计划，至少要想好，否则计划落实起来就不太容易。</p>
          <h3>要从实际出发，讲究实效</h3>
          <p>比如：最近单词听写不过关，计划就要先把单词背诵列上；语文作文总下不了手，就要赶快做写作素材积累的学习计划等。</p>
          <p>想要快速提升成绩，就须把注意力聚焦在薄弱科目上，聚焦在最首要的影响学习状态与成绩的棘手问题上。一旦把棘手紧要的问题解决了，不仅孩子的成绩提升很快，而且内心也会收获到满满的成就感。</p>
          <p>和老师教学同步、与伙伴互相督促</p>
          <p>家庭中父母的推动、学校老师的推动，小伙伴之间的习染、鼓励，现在各种组对战胜惰性的微信群，固定时间展示自己计划落实的情况，包括各科老师建的家长群，都可以成为推动孩子学习计划落实的有效环境哦！</p>
          <h3>列出每日任务清单</h3>
          <p>学习计划不一定要特别细致，但每日任务清单及时间设置必须要提前规划好，任务清单做的越清晰、完成也越高效，先完成最重要的，再完成次重要的。</p>
          <p>总之，制订100%落实的学习计划一定要紧紧围绕阶段目标，把主要的时间和精力放在最重要的学习任务上。</p>
          <h3>计划要有目标</h3>
          <p>目标不是我们通常嘴上喊的口号，比如：这学期我必须考到多少名次，我哪一门课必须考满分......</p>
          <p>这些都是大的目标，而不是学习计划里的一部分，这里的目标指的是零碎却又易达到的目标，像这一阶段的学习我必须把薄弱的地方吃透，我落下别人的差距一定要追上，先定一个好实现的小目标，孩子的动力会越来越足。</p>
          <h3>最强辅助工具</h3>
          <p>除此之外，一个完善的学习计划中最必备的辅助工具，那就是：</p>
          <p>几乎每个老师在一节课结束的时候，都会问学生：还有哪位同学有哪里不明白的可以举手示意。通常很多孩子都不会举手去问老师问题，明明心里有疑惑，却对老师的话置若罔闻，有的孩子是不敢问，大多数孩子都是懒得问，上完课心早就跑了。</p>
          <p>但是问题积压着，就会像混雪球一样越滚越多，小的问题还好，大雪球只会压的孩子越来越喘不过气，这样的孩子怎么会学习好呢？</p>
          <p>所以这是学习中最必备的一步，是每项计划实施的收尾工作，孩子做计划很容易虎头蛇尾，开头兴致冲冲，结尾兴致缺缺，那学习计划的作用也不大，错题本就承担总结工作，让孩子在一个阶段的学习里画上完美的句号。</p>
        </div>
      </article>
    </div>
  </div>
</template>
<script>
export default {
  name: "",
  data() {
    return {};
  }
};
</script>
<style lang="less" scoped>
</style>
