<template>
  <div class="page">
    <div class="page-bd">
      <article class="article">
        <div class="article-content">
          <h1>培养学生音乐学习的习惯计划</h1>
          <p>
            <!-- <img src="@/assets/study-plan-7@2x.png"> -->
          </p>
          <h3>一、音乐课歌唱习惯的培养</h3>
          <p>1、聆听的习惯</p>
          <p>
            首先是养成静听音乐的习惯。音乐是听觉的艺术，必须尽早让学生养成专心聆听的好习惯。
            每当新学一首歌曲或是欣赏乐曲，要求学生闭上眼睛用耳朵用心灵用大脑去聆听，
            在安静的氛围中感受乐曲的意境。当学生发言和表演时，鼓励学生要做一位文明的听众和观众，
            学会倾听，倾听作品、倾听他人、倾听自己，学会接纳和欣赏他人。使学生懂得：首先倾听是一种优秀的品德。
            其次学会思考的聆听音乐的习惯，引导学生音乐就是一幅幅画面，让学生养成边听音乐边想象边思考的习惯。
            再次动听音乐的习惯即边听音乐边随音乐律动。
          </p>
          <p>2、演唱的习惯</p>
          <p>演唱的姿势：正确的歌唱姿势是：</p>
          <ul>
            <li>1)身体自然直立，保持自然放松，这里的放松绝不是松垮、瘫痪，它应呈现一种积极向上的状态，也就是精神饱满的状态。</li>
            <li>2)头部保持于眼睛向前平视稍高的位置，胸部自然挺起，两肩略下后一点，小腹收缩，两臂自然垂落，全身有一种积极运动的状态。</li>
            <li>3)两脚一前一后稍分开，前脚着力、身体的重量要平稳，重量落在双脚上。</li>
            <li>4)面部，眼神要自然生动。</li>
            <li>5)嘴巴应当张得开，放得松，切记紧咬牙关。</li>
            <li>6)歌唱时下颌收回，正确的感觉应该是仿佛由小腹到两眉之间形成一条直线，脖子和后背、腰部连成一线，这样才使气息畅通无阻。</li>
            <li>7)演唱时可根据歌曲的内在情感赋予适当的动作，但动作要简练大方，切忌矫揉造作，画蛇添足。</li>
            <li>8)坐唱的姿势与站立时的要求一样，但要注意腰部挺直而不僵硬，也不要靠在椅背上。</li>
          </ul>
          <h3></h3>
        </div>
      </article>
    </div>
  </div>
</template>
<script>
export default {
  name: "",
  data() {
    return {};
  }
};
</script>
<style lang="less" scoped>
</style>
